Repository: protonpass/ios-pass
Catalog: iOS/Shared/Localization/Localizable.xcstrings
Source language: en
Languages: be, ca, cs, da, de, el, es, es_419, fi, fr, hu, id, it, ja, ka, ko, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sv, tr, uk, vi, zh_hans, zh_hant

source: Shared with me
be: Абагулена са мной
ca: Compartit amb mi
cs: Sdíleno se mnou
da: Delt med mig
de: Mit mir geteilt
el: Κοινοποιημένο με εμένα
es: Compartido conmigo
es_419: Compartido conmigo
fi: Jaettu minulle
fr: Partagé avec moi
hu: Velem megosztva
id: Dibagikan dengan saya
it: Condivisi con me
ja: 私と共有中
ka: ჩემთან გაზიარებული
ko: 나와 공유됨
nb: Delt med meg
nl: Gedeeld met mij
pl: Udostępnione dla mnie
pt: Partilhado comigo
pt_br: Compartilhado comigo
ro: Partajate cu mine
ru: Поделились со мной
sk: Zdieľané so mnou
sl: Deljeno z mano
sv: Delat med mig
tr: Benimle paylaşılanlar
uk: Поділилися зі мною
vi: Đã chia sẻ với tôi
zh_hans: 与我共享
zh_hant: 與我共享

source: Show
be: Паказаць
ca: Mostrar
cs: Zobrazit
da: Vis
de: Anzeigen
el: Εμφάνιση
es: Mostrar
es_419: Mostrar
fi: Näytä
fr: Afficher
hu: Megjelenítés
id: Tampilkan
it: Mostra
ja: 表示
ka: ჩვენება
ko: 보기
nb: Vis
nl: Tonen
pl: Pokaż
pt: Mostrar
pt_br: Mostrar
ro: Afișare
ru: Показать
sk: Zobraziť
sl: Pokaži
sv: Visa
tr: Görüntüle
uk: Показати
vi: Hiển thị
zh_hans: 显示
zh_hant: 顯示

source: Show %@ vault
be: Паказаць сховішча %@
ca: Mostra la caixa forta %@
cs: Zobrazit trezor %@
da: Vis %@ boks
de: %@ Tresor anzeigen
el: Εμφάνιση %@ κρύπτης
es: Mostrar la caja fuerte %@
es_419: Mostrar bóveda %@
fi: Näytä holvi %@
fr: Afficher le coffre-fort %@
hu: %@ tároló megjelenítése
id: Tampilkan %@ brankas
it: Mostra la cassaforte %@
ja: %@ 保管庫を表示
ka: %@ საცავის ჩვენება
ko: %@개 금고 보기
nb: Vis %@ hvelv
nl: Toon %@ kluis
pl: Pokaż sejf %@
pt: Mostrar o cofre %@
pt_br: Mostrar cofre %@
ro: Afișare seif pentru %@
ru: Показать %@ хранилище
sk: Zobraziť %@ trezor
sl: Pokaži %@ trezor
sv: Visa %@ valv
tr: %@ kasasını görüntüle
uk: Показати сховище %@
vi: Hiển thị %@ két sắt
zh_hans: 显示 %@ 保险库
zh_hant: 顯示 %@ 保管庫

source: Show all vaults
be: Паказаць усе сховішчы
ca: Mostra totes les caixes fortes
cs: Zobrazit všechny trezory
da: Vis alle bokse
de: Alle Tresore anzeigen
el: Εμφάνιση όλων των κρυπτών
es: Mostrar todas las cajas fuertes
es_419: Mostrar todas las bóvedas
fi: Näytä kaikki holvit
fr: Afficher tous les coffres-forts
hu: Minden tároló megjelenítése
id: Tampilkan seluruh brankas
it: Mostra tutte le casseforti
ja: すべての保管庫を表示
ka: ყველა საცავის ჩვენება
ko: 전체 금고 보기
nb: Vis alle hvelv
nl: Toon alle kluizen
pl: Pokaż wszystkie sejfy
pt: Mostrar todos os cofres
pt_br: Mostrar todos os cofres
ro: Afișare toate seifurile
ru: Показать все хранилища
sk: Zobraziť všetky trezory
sl: Pokaži vse trezorje
sv: Visa alla valv
tr: Tüm kasaları görüntüle
uk: Показати всі сховища
vi: Hiển thị tất cả két sắt
zh_hans: 显示所有保险库
zh_hant: 顯示所有保管庫

source: Show card number
be: Паказаць нумар карткі
ca: Mostra el número de la targeta
cs: Zobrazit číslo karty
da: Vis kortnummer
de: Kartennummer anzeigen
el: Εμφάνιση αριθμού κάρτας
es: Mostrar el número de tarjeta
es_419: Mostrar número de tarjeta
fi: Näytä kortin numero
fr: Afficher le numéro de carte
hu: Kártyaszám megjelenítése
id: Tampilkan nomor kartu
it: Mostra il numero della carta
ja: カード番号を表示
ka: ბარათის ნომრის ჩვენება
ko: 카드 번호 보기
nb: Vis kortnummer
nl: Toon kaartnummer
pl: Pokaż numer karty
pt: Mostrar o número do cartão
pt_br: Mostrar número do cartão
ro: Afișare număr card
ru: Показывать номер карты
sk: Zobraziť číslo karty
sl: Prikaži številko kartice
sv: Visa kortnummer
tr: Kart numarasını görüntüle
uk: Показати номер картки
vi: Hiển thị số thẻ
zh_hans: 显示卡号
zh_hant: 顯示卡號

source: Show content in search
be: Паказаць змесціва ў пошуку
ca: Mostra el contingut a la cerca
cs: Zobrazit obsah ve vyhledávání
da: Vis indhold i søgning
de: Inhalt in der Suche anzeigen
el: Εμφάνιση περιεχομένου στην αναζήτηση
es: Mostrar el contenido en la búsqueda
es_419: Mostrar contenido en búsqueda
fi: Näytä sisältö haussa
fr: Afficher le contenu dans la recherche
hu: Tartalom megjelenítése a keresésben
id: Tampilkan konten dalam pencarian
it: Mostra il contenuto nella ricerca
ja: 検索でコンテンツを表示する
ka: შემცველობის ჩვენება ძებნაში
ko: 검색에서 콘텐츠 보기
nb: Vis innhold i søk
nl: Inhoud in zoekopdracht weergeven
pl: Pokaż zawartość w wyszukiwarce
pt: Mostrar o conteúdo na pesquisa
pt_br: Mostrar conteúdo na pesquisa
ro: Afișare conținut în căutări
ru: Показать содержимое в поиске
sk: Zobraziť obsah vo vyhľadávaní
sl: Pokaži vsebino v iskanju
sv: Visa innehåll i sök
tr: İçerik aramada görüntülensin
uk: Показувати вміст у пошуку
vi: Hiển thị nội dung khi tìm kiếm
zh_hans: 在搜索中显示内容
zh_hant: 顯示搜尋中的內容

source: Show custom field
be: Паказаць карыстальніцкае поле
ca: Mostra el camp personalitzat
cs: Zobrazit vlastní pole
da: Vis brugerdefineret felt
de: Benutzerdefiniertes Feld anzeigen
el: Εμφάνιση προσαρμοσμένου πεδίου
es: Mostrar el campo personalizado
es_419: Mostrar campo personalizado
fi: Näytä mukautettu kenttä
fr: Afficher le champ personnalisé
hu: Egyéni mezők megjelenítése
id: Tampilkan kolom khusus
it: Mostra il campo personalizzato
ja: カスタムフィールドを表示
ka: მომხმარებლის ველის ჩვენება
ko: 사용자 지정 필드 보기
nb: Vis tilpasset felt
nl: Toon aangepast veld
pl: Pokaż pole niestandardowe
pt: Mostrar o campo personalizado
pt_br: Exibir campos personalizados
ro: Afișare câmp personal
ru: Показать настраиваемое поле
sk: Zobraziť vlastné pole
sl: Pokaži polje po meri
sv: Visa anpassat fält
tr: Özel alanı görüntüle
uk: Показати користувацьке поле
vi: Hiển thị trường tùy chỉnh
zh_hans: 显示自定义字段
zh_hant: 顯示自訂欄位

source: Show large
be: Паказваць вялікімі
ca: Amplia
cs: Zobrazit velké
da: Vis stor
de: Vergrößert anzeigen
el: Μεγέθυνση
es: Ampliar
es_419: Ampliar
fi: Näytä suuri
fr: Agrandir
hu: Nagyítás
id: Perbesar
it: Mostra grande
ja: 大きく表示
ka: დიდის ჩვენება
ko: 크게 보기
nb: Vis stor
nl: Vergroot weergeven
pl: Powiększ
pt: Ampliar
pt_br: Ampliar
ro: Afișare mărit
ru: Увеличить
sk: Zobraziť veľké
sl: Pokaži veliko
sv: Visa stor
tr: Ayrıntılı görüntüle
uk: Показати великими
vi: Hiển thị lớn
zh_hans: 显示大图
zh_hant: 顯示放大

source: Show me how
be: Паказаць як зрабіць гэта
ca: Ensenya'm com
cs: Ukažte mi jak
da: Vis mig hvordan
de: Zeig mir wie
el: Δείξε μου πώς
es: Muéstrame cómo
es_419: Mostrarme cómo
fi: Näytä miten
fr: Montrez-moi comment faire
hu: Segítség megjelenítése
id: Tunjukkan caranya kepada saya
it: Mostrami come
ja: 方法を表示
ka: მაჩვენე, როგორ
ko: 방법 살펴보기
nb: Vis meg hvordan
nl: Ik wil meer weten
pl: Pokaż jak
pt: Mostre-me como
pt_br: Mostre-me como
ro: Arată-mi cum
ru: Показать как
sk: Ukážte mi ako
sl: Pokaži mi kako
sv: Visa mig hur
tr: Nasıl yapılacağını göster
uk: Покажіть мені як
vi: Hãy chỉ cho tôi
zh_hans: 告诉我怎么做
zh_hant: 提示作法

source: Show Network QR Code
be: Паказаць QR-код сеткі
ca: Mostra el codi QR de la xarxa
cs: Zobrazit QR kód sítě
da: Vis netværks-QR-kode
de: Netzwerk-QR-Code anzeigen
el: Εμφάνιση κωδικού QR του δικτύου
es: Mostrar el código QR de la red
es_419: Mostrar el código QR de la red
fi: Näytä verkon QR-koodi
fr: Afficher le QR code du réseau
hu: Hálózati QR-kód megjelenítése
id: Tampilkan Kode QR Jaringan
it: Mostra codice QR della rete
ja: ネットワークのQRコードを表示
ko: 네트워크의 QR 코드 보기
nb: Vis QR-kode for nettverk
nl: Toon QR-Code Netwerk
pl: Pokaż kod QR sieci
pt: Mostrar o código QR da rede
pt_br: Mostrar código QR da rede
ro: Afișare cod QR rețea
ru: Показать QR-код сети
sk: Zobraziť QR kód siete
sv: Visa nätverkets QR-kod
tr: Ağ kare kodunu görüntüle
uk: Показати QR-код мережі
vi: Hiển Thị Mã QR Mạng
zh_hans: 显示网络二维码
zh_hant: 顯示網路 QR Code

source: Show password
be: Паказаць пароль
ca: Mostra la contrasenya
cs: Zobrazit heslo
da: Vis adgangskode
de: Passwort anzeigen
el: Εμφάνιση κωδικού πρόσβασης
es: Mostrar la contraseña
es_419: Mostrar contraseña
fi: Näytä salasana
fr: Afficher le mot de passe
hu: Jelszó megjelenítése
id: Tampilkan kata sandi
it: Mostra la password
ja: パスワードを表示
ka: პაროლის ჩვენება
ko: 비밀번호 보기
nb: Vis passord
nl: Toon wachtwoord
pl: Pokaż hasło
pt: Mostrar a palavra-passe
pt_br: Mostrar senha
ro: Afișare parolă
ru: Показать пароль
sk: Zobraziť heslo
sl: Prikaži geslo
sv: Visa lösenord
tr: Parolayı görüntüle
uk: Показати пароль
vi: Hiển thị mật khẩu
zh_hans: 显示密码
zh_hant: 顯示密碼

source: Show pin
be: Паказаць PIN
ca: Mostra el PIN
cs: Zobrazit PIN
da: Vis pin
de: PIN anzeigen
el: Εμφάνιση PIN
es: Mostrar el código PIN
es_419: Mostrar el código PIN
fi: Näytä PIN-koodi
fr: Afficher le code PIN
hu: PIN-kód megjelenítése
id: Tampilkan PIN
it: Mostra il PIN
ja: ピンを表示
ka: PIN-კოდის ჩვენება
ko: 고정된 항목 보기
nb: Vis PIN-kode
nl: Toon pin
pl: Pokaż kod PIN
pt: Mostrar o código PIN
pt_br: Mostrar PIN
ro: Afișare PIN
ru: Показать PIN-код
sk: Zobraziť PIN
sl: Prikaži PIN
sv: Visa PIN
tr: Pin kodunu görüntüle
uk: Показати PIN-код
vi: Hiển thị mục ghim
zh_hans: 显示置顶
zh_hant: 顯示個人識別號碼

source: Show security code
be: Паказаць код бяспекі
ca: Mostra el codi de seguretat
cs: Zobrazit bezpečnostní kód
da: Vis sikkerhedskode
de: Sicherheitscode anzeigen
el: Εμφάνιση κωδικού ασφαλείας
es: Mostrar el código de seguridad
es_419: Mostrar código de seguridad
fi: Näytä turvakoodi
fr: Afficher le code de sécurité
hu: Biztonsági kód megjelenítése
id: Tampilkan kode keamanan
it: Mostra il codice di sicurezza
ja: セキュリティコードを表示する
ka: უსაფრთხოების კოდის ჩვენება
ko: 보안 코드 보기
nb: Vis sikkerhetskode
nl: Toon beveiligingscode
pl: Pokaż kod zabezpieczający
pt: Mostrar o código de segurança
pt_br: Mostrar código de segurança
ro: Afișare cod de securitate
ru: Показать код безопасности
sk: Zobraziť bezpečnostný kód
sl: Prikaži varnostno kodo
sv: Visa säkerhetskod
tr: Güvenlik kodunu görüntüle
uk: Показати код безпеки
vi: Hiển thị mã bảo mật
zh_hans: 显示安全码
zh_hant: 顯示安全保護代碼

source: Show shared by me
be: Паказаць абагуленыя мной
ca: Mostrar els elements compartits per mi
cs: Zobrazit položky sdílené mnou
da: Vis delt af mig
de: Von mir geteilte anzeigen
el: Προβολή κοινοποιημένων από εμένα
es: Mostrar los elementos compartidos por mí
es_419: Mostrar los elementos compartidos por mí
fi: Näytä minun jakamani
fr: Afficher les éléments partagés par moi
hu: Általam megosztott elemek megtekintése
id: Tampilkan dibagikan oleh saya
it: Mostra condiviso da me
ja: 私が共有したものを表示
ka: ჩემი გაზიარებულების ჩვენება
ko: 내가 공유한 항목 보기
nb: Vis delt av meg
nl: Toon gedeeld door mij
pl: Pokaż udostępnione przez Ciebie
pt: Mostrar os itens partilhados por mim
pt_br: Mostrar compartilhados por mim
ro: Afișare partajate de mine
ru: Показать те, которыми я поделился
sk: Zobraziť mnou zdieľané
sv: Vila delat av mig
tr: Benimle paylaşılanları görüntüle
uk: Поширено мною
vi: Hiển thị được chia sẻ bởi tôi
zh_hans: 显示我的共享
zh_hant: 顯示由我共享的

source: Show shared with me
be: Паказаць абагуленыя са мной
ca: Mostra els elements compartits amb mi
cs: Zobrazit položky sdílené se mnou
da: Vis delt med mig
de: Mit mir geteilte anzeigen
el: Προβολή κοινοποιημένων με εμένα
es: Mostrar los elementos compartidos conmigo
es_419: Mostrar los elementos compartidos conmigo
fi: Näytä minulle jaetut
fr: Afficher les éléments partagés avec moi
hu: Velem megosztott elemek megtekintése
id: Tampilkan dibagikan oleh saya
it: Mostra condiviso con me
ja: 私と共有されたものを表示
ka: ჩემთვის გაზიარებულების ჩვენება
ko: 나와 공유된 항목 보기
nb: Vis delt med meg
nl: Toon gedeeld met mij
pl: Pokaż udostępnione dla mnie
pt: Mostrar os itens partilhados comigo
pt_br: Mostrar compartilhados comigo
ro: Afișare partajate cu mine
ru: Показать те, которыми поделились со мной
sk: Zobraziť pre mňa zdieľané
sv: Visa delat med mig
tr: Benim paylaştıklarımı görüntüle
uk: Поширено для мене
vi: Hiển thị được chia sẻ với tôi
zh_hans: 显示与我共享的
zh_hant: 顯示與我共享的

source: Show social security number
be: Паказаць нумар сацыяльнага страхавання
ca: Mostra el número de la seguretat social
cs: Zobrazit rodné číslo (číslo sociálního pojištění)
da: Vis personnummer
de: Sozialversicherungsnummer anzeigen
el: Προβολή αριθμού κοινωνικής ασφάλισης
es: Mostrar el número de seguridad social
es_419: Mostrar número de seguro social
fi: Näytä henkilötunnus
fr: Afficher le numéro de sécurité sociale
hu: TAJ szám mutatása
id: Tampilkan nomor jaminan sosial
it: Mostra il numero di previdenza sociale
ja: 社会保障番号を表示
ka: სოციალური უსაფრთხოების ნომრის ჩვენება
ko: 주민등록번호 보기
nb: Vis personnummer
nl: Toon burgerservicenummer (rijksregisternummer)
pl: Pokaż numer ubezpieczenia społecznego
pt: Mostrar o número de segurança social
pt_br: Mostar CPF
ro: Afișare număr de securitate socială
ru: Показать номер социального страхования
sk: Zobraziť rodné číslo (číslo sociálneho poistenia)
sv: Visa personnummer
tr: Sosyal güvenlik numarasını görüntüle
uk: Показувати номер соцстрахування
vi: Hiển thị số an sinh xã hội
zh_hans: 显示社会保障号码
zh_hant: 顯示社會安全碼

source: Show trash
be: Паказаць сметніцу
ca: Mostra la paperera
cs: Zobrazit koš
da: Vis papirkurv
de: Papierkorb anzeigen
el: Εμφάνιση κάδου απορριμμάτων
es: Mostrar la papelera
es_419: Mostrar papelera
fi: Näytä roskakori
fr: Afficher la corbeille
hu: Lomtár megjelenítése
id: Tampilkan sampah
it: Mostra il cestino
ja: ゴミ箱を表示
ka: ნაგვის ყუთის ჩვენება
ko: 휴지통 보기
nb: Vis papirkurv
nl: Toon prullenbak
pl: Pokaż kosz
pt: Mostrar lixo
pt_br: Mostrar lixeira
ro: Afișare gunoi
ru: Показать корзину
sk: Zobraziť kôš
sl: Prikaži smetnjak
sv: Visa papperskorg
tr: Çöp kutusunu görüntüle
uk: Показати смітник
vi: Xem thùng rác
zh_hans: 显示回收站
zh_hant: 顯示垃圾桶

source: Show website thumbnails
be: Паказваць мініяцюры вэб-сайтаў
ca: Mostra miniatures dels llocs web
cs: Zobrazit miniatury stránek
da: Vis websteds-miniaturebilleder
de: Website-Thumbnails anzeigen
el: Εμφάνιση μικρογραφιών ιστότοπων
es: Mostrar las miniaturas de sitios web
es_419: Mostrar miniatura de sitio web
fi: Näytä sivustokuvakkeet
fr: Afficher les vignettes des sites internet
hu: Weboldal bélyegképének megjelenítése
id: Tampilkan thumbnail situs web
it: Mostra le miniature dei siti web
ja: ウェブサイトのサムネイルを表示
ka: ვებსაიტის მინიატურების ჩვენება
ko: 웹사이트 섬네일 보기
nb: Vis miniatyrbilder av nettsteder
nl: Websiteminiaturen weergeven
pl: Pokaż ikony stron internetowych
pt: Mostrar miniaturas do sítio web
pt_br: Mostrar miniaturas do site
ro: Afișare miniaturi pagini web
ru: Показать эскизы вебсайтов
sk: Zobraziť náhľady stránok
sl: Pokaži sličice spletnega mesta
sv: Visa webbplatsminatyrer
tr: Site küçük görselleri görüntülensin
uk: Показувати мініатюри вебсайтів
vi: Hiển thị ảnh thu nhỏ của trang web
zh_hans: 显示网站缩略图
zh_hant: 顯示網頁縮圖

source: Sign in to another device
be: Увайсці на іншай прыладзе
ca: Inicia sessió en un altre dispositiu
cs: Přihlásit se k jinému zařízení
da: Log ind på en anden enhed
de: Auf einem anderen Gerät anmelden
el: Σύνδεση σε άλλη συσκευή
es: Iniciar sesión en otro dispositivo
es_419: Iniciar sesión en otro dispositivo
fi: Kirjaudu toiseen laitteeseen
fr: Se connecter à un autre appareil
hu: Bejelentkezés egy másik eszközön
id: Masuk ke perangkat lain
it: Accedi con un altro dispositivo
ja: ほかのデバイスでサインイン
ko: 다른 기기에서 로그인
nb: Logg på en annen enhet
nl: Inloggen op een ander apparaat
pl: Zaloguj się na innym urządzeniu
pt: Iniciar sessão noutro dispositivo
pt_br: Iniciar sessão em outro dispositivo
ro: Conectați-vă pe alt dispozitiv
ru: Войти в другое устройство
sk: Prihlásiť sa do iného zariadenia
sv: Logga in på annan enhet
tr: Başka bir aygıta oturum açın
uk: Увійти на іншому пристрої
vi: Đăng nhập vào thiết bị khác
zh_hans: 登录到其他设备
zh_hant: 登入另一個裝置

source: Sign out
be: Выйсці
ca: Tanca la sessió
cs: Odhlásit se
da: Log ud
de: Abmelden
el: Έξοδος
es: Cerrar sesión
es_419: Cerrar sesión
fi: Kirjaudu ulos
fr: Se déconnecter
hu: Kijelentkezés
id: Keluar
it: Esci dall'account
ja: サインアウト
ka: გასვლა
ko: 로그아웃
nb: Logg av
nl: Uitloggen
pl: Wyloguj
pt: Terminar sessão
pt_br: Encerrar sessão
ro: Deconectare
ru: Выйти
sk: Odhlásiť sa
sl: Odjava
sv: Logga ut
tr: Oturumu kapat
uk: Вийти
vi: Đăng xuất
zh_hans: 登出
zh_hant: 退出

source: Signed in as %@
be: Увайшлі як %@
ca: Sessió iniciada com a %@
cs: Jste přihlášen(a) jako %@
da: Logget ind som %@
de: Angemeldet als %@
el: Συνδεδεμένος ως %@
es: Conectado como %@
es_419: Conectado como %@
fi: Kirjautuneena tunnuksella %@
fr: Connecté en tant que %@
hu: Bejelentkezve mint %@
id: Masuk sebagai %@
it: Acceduto come %@
ja: %@としてサインインしました
ka: შეხვედით, როგორც %@
ko: %@ 계정으로 로그인됨
nb: Logget på som %@
nl: Ingelogd als %@
pl: Zalogowano jako %@
pt: Sessão iniciada como %@
pt_br: Conectado como %@
ro: Conectat ca %@
ru: Вы вошли как %@
sk: Prihlásený ako %@
sl: Prijavljen kot %@
sv: Inloggad som %@
tr: %@ olarak oturum açıldı
uk: Вхід виконано як %@
vi: Đã đăng nhập với tên %@
zh_hans: 以 %@ 登录
zh_hant: 已使用 %@ 登入

source: SimpleLogin aliases will be imported into this vault.
be: Псеўданімы SimpleLogin будуць імпартаваны ў гэта сховішча.
ca: Els àlies de SimpleLogin s'importaran a aquesta caixa forta.
cs: SimpleLogin aliasy budou importovány do tohoto trezoru.
da: SimpleLogin-alias vil blive importeret til denne boks.
de: SimpleLogin-Aliasse werden in diesen Tresor importiert.
el: Τα ψευδώνυμα SimpleLogin θα εισαχθούν σε αυτή την κρύπτη.
es: Los alias de SimpleLogin se importarán a esta caja fuerte.
es_419: Los alias de SimpleLogin se importarán a esta bóveda.
fi: SimpleLogin-aliakset tuodaan tähän holviin.
fr: Les alias SimpleLogin seront importés dans ce coffre-fort.
hu: SimpleLogin e-mail álnevek ebbe a tárolóba kerülnek importálásra.
id: Alias SimpleLogin akan diimpor ke brankas ini.
it: Gli alias SimpleLogin verranno importati in questa cassaforte.
ja: SimpleLogin エイリアスは、この保管庫にインポートされます。
ka: SimpleLogin-ის ფსევდონიმების შემოტანა ამ საცავში მოხდება.
ko: SimpleLogin 별칭이 이 금고에 불러와집니다.
nb: SimpleLogin-aliaser vil bli importert til dette hvelvet.
nl: SimpleLogin aliassen worden geïmporteerd in deze kluis.
pl: Aliasy SimpleLogin zostaną zaimportowane do tego sejfu.
pt: Os aliases do SimpleLogin serão importados para este cofre.
pt_br: Os aliases do SimpleLogin serão importados para esse cofre.
ro: Aliasurile SimpleLogin vor fi importate în acest seif.
ru: Псевдонимы SimpleLogin будут импортированы в это хранилище.
sk: Aliasy SimpleLogin budú importované do tohto trezora.
sl: Vzdevki SimpleLogin bodo uvoženi v ta trezor.
sv: SimpleLogin-alias kommer att importeras till detta valv.
tr: SimpleLogin takma adlarının içe aktarılacağı kasa.
uk: Псевдоніми SimpleLogin буде імпортовано до цього сховища.
vi: Các bí danh SimpleLogin sẽ được chuyển nhập vào két sắt này.
zh_hans: SimpleLogin 别名将被导入此保险库。
zh_hant: SimpleLogin 別名將會匯入此保管庫。
